const questions = {
    1: {
            question: 'Какая из перечисленных лунных низменностей находится на обратной стороне Луны?',
            a: 'Море Спокойствия',
            b: 'Море Ясности',
            c: 'Море Кризисов',
            d: 'Море Москвы'
    },
    2: {
            question: 'Какими словами завершается гимн Российской Федерации?',
            a: 'Славься отечество!',
            b: 'Мы гордимся тобой!',
            c: 'Так будет всегда.',
            d: 'Союз вековой.'
    },
    3: {
            question: 'Что купила на базаре Муха-Цокотуха?',
            a: 'Самогон',
            b: 'Самовар',
            c: 'Чай',
            d: 'Комара'
    },
    4: {
            question: 'Что используют для поджаривания ломтиков хлеба?',
            a: 'Тостер',
            b: 'Постер',
            c: 'Компостер',
            d: 'Винчестер'
    },
    5: {
            question: 'Какие цветы любил булгаковский Мастер?',
            a: 'Маргаритки',
            b: 'Сирень',
            c: 'Розы',
            d: 'Незабудки'
    },
};
